
"CONFIGURE..." = "Konfigurer…";
"CANCEL" = "Annuller"; // Button title
"CONTINUE" = "Fortsæt"; // Button title
"MY_APPLICATIONS" = "Mine programmer";
"MY_STUFF" = "Dokumenter";
"SHARED_STUFF" = "Fælles";

"NO_USERS_TEXT" = "Der er ingen brugerkonti at administrere.";
"NO_USERS_SUBTEXT" = "Du loggede ind på denne computer via en administratorkonto. Hvis du vil slå børnesikring til for denne konto, skal du oprette en ny administratorkonto og derefter slå administratortilladelserne fra for den pågældende konto. Du kan også oprette en ny almindelig brugerkonto og derefter slå børnesikring til.";
"NO_USERS_BUTTON_TEXT" = "Åbn Konti…";

"REMOTE_SETUP_BUTTON_LABEL" = "Ekstern indstilling";
"TRANSFERRING_INFO" = "Overfører oplysninger…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Tillad ekstern indstilling";
"AX_USER_ACTIONS_BUTTON_DESC" = "Handlinger med brugerkonti";

// User table
"THIS_COMPUTER" = "Denne computer";
"OTHER_COMPUTERS" = "Andre computere";

// User menu
"COPY_SETTINGS_FOR_USER" = "Kopier indstillinger til \“%@\”";
"PASTE_SETTINGS_FOR_USER" = "Sæt indstillinger ind i \“%@\”";
"COPY_SETTINGS" = "Kopier indstillinger";
"PASTE_SETTINGS" = "Sæt indstillinger ind";
"ENABLE_PARENTAL_CONTROLS" = "Slå børnesikring til";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Slå børnesikring fra for “%@”";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Slå børnesikring til for “%@”";

// System tab
"APP_LIST_DESC_TEXT" = "Tilladte programmer:";
"APP_LIST_GATHERING_INFO" = "Indsamler oplysninger…";
"APP_LIST_ITEM_UTILITIES" = "Hjælpeprogrammer";
"APP_LIST_ITEM_OTHER" = "Andre programmer";
"APP_LIST_ITEM_WIDGETS" = "Widgets";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Udvikler";
"ALLOW_ACCESS_TITLE" = "Vil du give denne bruger adgang til %1$d programmer i mappen “%2$@”?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "De følgende programmer er tilladte på nuværende tidspunkt, men vurderingsgrænsen “%@” blokerer dem:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "Det følgende program er tilladt på nuværende tidspunkt, men vurderingsgrænsen “%@” blokerer det:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Vil du blokere disse programmer eller stadig tillade dem?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Vil du blokere dette program eller stadig tillade det?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "De følgende programmer er blokerede på nuværende tidspunkt, men vurderingsgrænsen “%@” tillader dem:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "Det følgende program er blokeret på nuværende tidspunkt, men vurderingsgrænsen “%@” tillader det:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Vil du tillade disse programmer eller fortsat blokere dem?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Vil du tillade dette program eller fortsat blokere det?";
"REMOVE" = "Fjern";
"BLOCK" = "Bloker";
"LEAVE_BLOCKED" = "Fortsæt blokering";
"LEAVE_ALLOWED" = "Lad være tilladt";
"AND_OTHERS" = ", og %d andre."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Tillad ikke";
"APP_STORE_RATING_ALL_ALLOWED" = "Alle";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Tillader brugeren at ændre indholdet i Dock.";
"LIMIT_DOCK_TEXT_2" = "Ændring af Dock er ikke tilladt i forenklet Finder.";

// Content tab
"ADD_BOOKMARK" = "Tilføj bogmærke…";
"ADD_FOLDER" = "Tilføj mappe";
"UNTITLED_FOLDER" = "Tom mappe";
"ADD_BOOKMARK_AX_VALUE" = "Tilføj et bogmærke eller en bogmærkemappe";
"REMOVE_BOOKMARK_AX_VALUE" = "Fjern det valgte bogmærke eller den valgte bogmærkemappe";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Tilføj websted for altid at give lov";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Fjern websted for altid at give lov";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Tilføj websted for aldrig at give lov";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Fjern websted for aldrig at give lov";
"DUPLICATE_SITE_TITLE" = "Webstedet “%@” findes allerede på en af listerne. Vælg et andet websted.";

// Chat/Mail tab
"NAME_ORDER" = "først-sidst"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Ugyldig e-postadresse";
"INVALID_EMAIL_DESC" = "“%@” ser ikke ud til at være en gyldig e-postadresse.";
"ADD_CONTACT" = "Tilføj kontakt"; // Accessibility description
"REMOVE_CONTACT" = "Fjern kontakt"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ om dagen"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ — %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ og %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ til og med %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Giver kun adgang til computeren %@ i de anførte timer."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Adresse";
"APPLICATION" = "Program";
"APPLICATIONS" = "Programmer";
"WEBSITE" = "Websted";
"WEBSITES_VISITED" = "Besøgte websteder";
"WEBSITES_BLOCKED" = "Blokerede websteder";
"ALLOW" = "Tillad";
"RESTRICT" = "Begræns";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Begrænsninger i e-post og chat er ikke aktive";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vil du begrænse de adresser, som denne bruger kan udveksle e-post og chatte med?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Begrænsninger i adgang til websteder er ikke aktive";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vil du slå begrænsninger i adgang til websteder til for denne bruger?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Begrænsninger i programmer er ikke aktive";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vil du begrænse denne brugers adgang til programmer?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "gang";
"TIMES_PLURAL" = "gange";
"LOGS_TODAY" = "I dag";
"LOGS_YESTERDAY" = "I går";
"UNKNOWN" = "Ukendt";
"APP_USAGE_FORMAT" = "%1$@ til %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Denne handling vil slette alle logarkiver af typen “%@” og kan ikke fortrydes.";
"CLEAR_LOGS_ALERT_DESC" = "Vil du fortsætte?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Adgang til computeren \"%@\" kræver computeradministratorens navn og adgangskode.";
"REMOTE_CONNECT_ERROR_TITLE" = "Forbindelsesfejl";
"REMOTE_CONNECT_ERROR" = "Kunne ikke oprette forbindelse til computeren %@, fordi der opstod en SSL-tilslutningsfejl.";
"REMOTE_AUTH_ERROR_TITLE" = "Du kan ikke oprette forbindelse til den eksterne computer, fordi brugernavnet eller adgangskoden er forkert.";
"REMOTE_AUTH_ERROR_DESC" = "Du skal skrive brugernavnet og adgangskoden til en konto på den computer, du opretter forbindelse til.";

